<?php

return [
    'permissions' => [
        'products'          => 'التحكم بالمنتجات',
        'tags'              => 'التحكم بالعلامات',
        'categories'        => 'التحكم بالاقسام',
        'brands'            => 'التحكم بالماركات',
        'cities'            => 'التحكم بالمدن والمحافظات',
        'options'           => 'التحكم بخصائص الفرعية للمنتج',
        'users'             => 'التحكم  بمستخدمي اللوحه',
        'roles'             => 'التحكم بالصلاحيات',
        'banners'           => 'التحكم بالاعلانات',
        'settings'          => 'التحكم بالاعدادات العامة',
        'attributes'        => 'التحكم خصائص المنتج',

        'photo_product'     => 'التحكم باضافة صور للمنتج',
       
        'delete_product'    => 'حذف المنتج',
        'information'       => 'التحكم بصفحة معلومات عنا',
        'vendors'           => 'التحكم بصفحة البائعين',
        'sliders'           => 'التحكم في الصور المتحركة',
        
    ]

];